seo_index_title = (
    "Інвестиції в автобізнес в таксі з щотижденивими виплатами з NINJA TAXI | Оптимізація автопарку NINJA TAXI"
)

seo_description = (
    "Інвестиції в автобізнес ✔️Стабільний пасивний дохід з авто в таксі✔️ Оптимізація автопарку в таксі ✔️ "
    "Вкладення в автопарк з щотижневими виплатами ✔️Автоматизована система для власників автопарку від NINJA TAXI ✔️ "
    "Інвестувати в авто в таксі з NINJA TAXI ☎️ +38 (093) 753 10 57"
)

seo_index = (
    "Інвестиції, Київ, Ніндзя таксі, Ninja Taxi, NINJA TAXI, інвестування, інвестувати в авто, "
    "інвестиції в автобізнес таксі, інвестиції в авто в таксі,інвестувати в екологію, екологічне майбутнє,електрокари, "
    "зарядні станції, інвестувати в зарядні станції, таксі, Київ, замовити, замовити таксі в Києві, "
    "таксі Київ, замовити таксі, замовити таксі онлайн, таксі онлайн, онлайн таксі, online taxi, таксі online, "
    "таксі в киеве, інтернет такси киев, такси киев інтернет, замовлення таксі через інтернет, замовлення таксі, "
    "замовити таксі, викликати таксі, таксі виклик, таксі дешево, дешеве таксі київ, taxi, dspdfnm nfrcb, "
    "nfrcb, nfrcb jykfqy"
)

seo_park_page_title = (
    'Оптимізаця автобізнесу в таксі з NINJA TAXI | Автоматизована система від NINJA TAXI |'
    'Контролюйте свій автопарк в таксі з NINJA TAXI'
)

seo_description_park_page = (
    "✔️Оптимізація автопарку в таксі ✔️Автоматизована система для автопарків в таксі ✔️ "
    "Контроль вашого бізнесу з NINJA TAXI ☎️ +38 (093) 753 10 57"
)

seo_park_page = (
    "Автоматизована система управління таксі, Київ, Контроль за автопарком, Система відстеження  авто в таксі, "
    "Оптимізація бізнесу в таксі, Ефективне управління водіями таксі, Система відслідковування автопарку з NINJA TAXI, "
    "Ніндзя Таксі, Ninja Taxi, Інтелектуальна автоматизація для таксі, Управління витратами на пальне, "
    "Оптимізація маршрутів для таксі, Інноваційні рішення для автопарку, Автоматизированная система управления такси, "
    "Киев, Контроль автопарка, Система отслеживания авто в такси, Оптимизация бизнеса в такси, "
    "Эффективное управление водителями такси, Система отслеживания автопарка с NINJA TAXI, Ниндзя Такси, Ninja Taxi, "
    "Интеллектуальная автоматизация для такси, Управление расходами на горючее Оптимизация маршрутов для такси, "
    "Инновационные решения для автопарка, Automated taxi management system, Kyiv, Fleet control, "
    "Taxi car tracking system, Taxi business optimization, Effective taxi driver management, "
    "Fleet tracking system with NINJA TAXI, Ninja Taxi, Ninja Taxi, Intelligent automation for taxis, "
    "Fuel cost management, Optimization of routes for taxis, Innovative solutions for the car fleet"
)

seo_investment_page_title = (
    'Інвестиції в автобізнес в таксі з щотижневими виплатами з NINJA TAXI |Інвестиції в екологію з NINJA TAXI |'
    ' Інвестування в зелене майбутнє'
)

seo_description_investment_page = (
    "✔️Стабільний пасивний дохід з авто в таксі ✔️Інвестиція в електрокари в таксі✔️"
    "Вкладення в автобізнес з щотижневими виплатами ✔️ "
    "Інвестувати в електроавто в таксі з Ninja Taxi ☎️ +38 (093) 753 10 57"
)

seo_investment_page = (
    "Інвестиції в автобізнес, Інвестиції в авто, Інвестиції в таксі, Інвестиції в авто в таксі, "
    "інвестиції в електрокар, Київ, Електротаксі, Інвестиції в транспорт, зелені інвестиції, екологічне таксі, "
    "переваги електромобілів в таксі, зелене майбутнє, Ніндзя Таксі, Ninja Taxi, "
    "інвестиційні можливості в автотранспорт, "
    "інвестування в електричний транспорт, інвестиції в авто в таксі з щотижневими виплатами, "
    "інвестиції в авто в таксі з щотижневими виплатами з Ninja Taxi, "
    "Інвестиції в автобізнес в таксі, Інвестувати в авто, Інвестувати в таксі, Інвестувати в авто в таксі, "
    "Інвестувати в автобізнес в таксі, Інвестиції в авто в таксі з щотижневими виплатами, "
    "Інвестиції в авто в таксі з щотижневими виплатами з NINJA TAXI, Инвестиции в автобизнес, "
    "Инвестиции в авто, Инвестиции в такси, Инвестиции в авто в такси, Инвестиции в автобизнес в такси, "
    "Инвестировать в авто, Инвестировать в такси, Инвестировать в авто в такси, Инвестировать в автобизнес в такси, "
    "Инвестиции в авто в такси с частичными выплатами, Инвестиции в авто в такси с частичными выплатами с NINJA TAXI, "
    "Investment in the auto business, Investment in the car, Investment in the taxi, "
    "Investment in the auto business in the taxi, Investment in the auto business in the taxi, Invest in cars, "
    "Invest in taxis, Invest in cars in taxis, Invest in auto business in taxis, "
    "Investment in a car in a taxi with cash payments, Investment in a car in a taxi with cash payments in NINJA TAXI"
)
